[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "novel-word-count",
  "obsidian-daily-stats",
  "obsidian-wakatime",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "obsidian-statusbar-pomo",
  "highlightr-plugin",
  "obsidian-underline",
  "better-word-count",
  "obsidian-rollover-daily-todos",
  "obsidian-tagfolder",
  "obsidian-hider",
  "nuke-orphans",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "auto-note-mover",
  "creases"
]