[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "nuke-orphans",
  "novel-word-count",
  "obsidian-daily-stats",
  "obsidian-wakatime",
  "obsidian-rollover-daily-todos",
  "obsidian-vault-statistics-plugin",
  "obsidian-tagfolder",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-hider"
]